brew "asdf"
brew "fzf"
brew "neovim"
brew "heroku"
brew "gradle"
brew "tree"
brew "awscli"
brew "zsh"
brew "parquet-cli"

cask "1password/tap/1password-cli"
cask "android-studio"
cask "chatgpt"
cask "godot"
cask "postman"
cask "rectangle"
cask "spotify"
cask "wezterm"
